Revit 2027 API
Mirror.CommonTintToggle Property
 The property labeled "Tint" from the "Mirror" schema.
Namespace: Autodesk.Revit.DB.Visual
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static string CommonTintToggle { get; }
Public Shared ReadOnly Property CommonTintToggle As String
	Get
public:
static property String^ CommonTintToggle {
	String^ get ();
}
static member CommonTintToggle : string with get
Property Value
String
Remarks
 This property is of type "AssetPropertyBoolean".
See Also
Reference
Mirror Class
Autodesk.Revit.DB.Visual Namespace